"popart" = "Pop Art";
"fantasic_focus" = "Weicher Fokus";
"daydream" = "Blasse & helle Farbe";
"light_tone" = "Heller Farbton";
"rough_monochrome" = "Körniger Film";
"toy_photo" = "Lochkamera";
"miniature" = "Diorama";
"cross_process" = "Crossentwicklung";
"gentle_sepia" = "Weiches Sepia";
"dramatic_tone" = "Dramatischer Ton";
"ligne_clair" = "Gemälde";
"pastel" = "Aquarell";
"vintage" = "Vintage";
"partcolor" = "Partielle Farbe";
"program" = "Art Belichtungsreihe";
"bleach_bypass" = "Bleichmittel";
